{"word2idx": {"<PAD>": 0, "<UNK>": 1, "ek": 2, "ghanat": 3, "late": 4, "pahunchunga": 5, "accident": 6, "hai": 7, "10": 8, "minute": 9, "baarish": 10, "ke": 11, "karan": 12, "delay": 13, "hoga": 14, "yaar": 15, "petro": 16, "lkhatam": 17, "ki": 18, "wajah": 19, "se": 20, "ghanta": 21, "honga": 22, "sir": 23, "mujhe": 24, "aane": 25, "mein": 26, "lagenge": 27, "bheed": 28, "wjh": 29, "15": 30, "mins": 31, "20": 32, "min": 33, "traffic": 34, "5": 35, "tyre": 36, "puncture": 37, "h": 38, "petrlo": 39, "khatam": 40, "aadh": 41, "locaton": 42, "send": 43, "karo": 44, "bhaiya": 45, "k": 46, "samajh": 47, "nahi": 48, "aa": 49, "raha": 50, "pahunchnga": 51, "petrol": 52, "kirpya": 53, "boss": 54, "minl": 55, "ate": 56, "guru": 57, "trafic": 58, "ustad": 59, "vjh": 60, "aphunchunga": 61, "ho": 62, "jaunga": 63, "pahucnhunga": 64, "20m": 65, "in": 66, "order": 67, "cancel": 68, "kar": 69, "do": 70, "bawa": 71, "1": 72, "traffick": 73, "i": 74, "bhai": 75, "bhi": 76, "lte": 77, "item": 78, "missing": 79, "hnoga": 80, "bhede": 81, "yaa": 82, "phunchunga": 83, "s": 84, "package": 85, "damage": 86, "gaya": 87, "galat": 88, "de": 89, "diya": 90, "ekaran": 91, "darwaza": 92, "band": 93, "yre": 94, "next": 95, "orde": 96, "rka": 97, "address": 98, "batao": 99, "gps": 100, "hang": 101, "baw": 102, "apetrol": 103, "lateh": 104, "o": 105, "map": 106, "stuck": 107, "ptrol": 108, "minue": 109, "cancl": 110, "kipya": 111, "aagami": 112, "aadesh": 113, "ka": 114, "pata": 115, "pradan": 116, "karein": 117, "bhed": 118, "customer": 119, "kidharh": 120, "ai": 121, "es": 122, "bh": 123, "bawab": 124, "heed": 125, "pertol": 126, "ltae": 127, "gate": 128, "par": 129, "koi": 130, "ni": 131, "aunga": 132, "minut": 133, "elate": 134, "baarihs": 135, "wjaah": 136, "number": 137, "not": 138, "reachable": 139, "sea": 140, "adh": 141, "lagegne": 142, "pahnchunga": 143, "lae": 144, "location": 145, "samahj": 146, "lat": 147, "ehonga": 148, "e": 149, "grahak": 150, "sampark": 151, "nai": 152, "hain": 153, "2": 154, "0min": 155, "punctur": 156, "epahunchunga": 157, "ik": 158, "mniute": 159, "hnga": 160, "custmoer": 161, "mil": 162, "btaao": 163, "han": 164, "gho": 165, "ahunchunga": 166, "imn": 167, "mahoday": 168, "phone": 169, "utha": 170, "rha": 171, "hia": 172, "drawaza": 173, "ite": 174, "hogna": 175, "ahi": 176, "0": 177, "ustadt": 178, "raffic": 179, "pahunchuna": 180, "pahunhunga": 181, "nhi": 182, "ko": 183, "diay": 184, "abarish": 185, "aah": 186, "ghantal": 187, "laet": 188, "bhee": 189, "cusotmer": 190, "kidhar": 191, "mjhe": 192, "ganta": 193, "5min": 194, "puncturek": 195, "numbr": 196, "acicdent": 197, "kripya": 198, "accdent": 199, "waja": 200, "accient": 201, "baraish": 202, "kr": 203, "gp": 204, "ghnata": 205, "nexto": 206, "rder": 207, "khtaam": 208, "saih": 209, "marg": 210, "dikhayein": 211, "perol": 212, "acciden": 213, "ghata": 214, "aad": 215, "hghanta": 216, "ghant": 217, "pucnture": 218, "akran": 219, "ajah": 220, "sahi": 221, "dia": 222, "oh": 223, "adr": 224, "bhaia": 225, "bhia": 226, "pahunchnuga": 227, "ytre": 228, "punctureh": 229, "rasta": 230, "dikhao": 231, "pahunchung": 232, "abaarish": 233, "minsl": 234, "hi": 235, "wjah": 236, "ripya": 237, "ayar": 238, "accidet": 239, "miunte": 240, "imns": 241, "dya": 242, "bheedk": 243, "bhejein": 244, "khtam": 245, "alte": 246, "minutel": 247, "orer": 248, "dki": 249, "pahunhcunga": 250, "rhaa": 251, "paunchunga": 252, "eaadh": 253, "juanga": 254, "5m": 255, "bos": 256, "abheed": 257, "punctrue": 258, "oder": 259, "awjah": 260, "ghana": 261, "wajahs": 262, "ikhayein": 263, "mli": 264, "tyer": 265, "behed": 266, "accidnt": 267, "acident": 268, "trfafic": 269, "ojaunga": 270, "missingh": 271, "ccident": 272, "pnucture": 273, "wajh": 274, "acciednt": 275, "katam": 276, "latep": 277, "honag": 278, "pahuncuhnga": 279, "ghatna": 280, "baaish": 281, "add": 282, "hse": 283, "ext": 284, "junga": 285, "snd": 286, "beed": 287, "dikhayeni": 288, "onga": 289, "hkatam": 290, "iwajah": 291, "barish": 292, "upncture": 293, "mn": 294, "traffi": 295, "mni": 296, "eho": 297, "laegnge": 298, "parcel": 299, "kshatigrast": 300, "radd": 301, "karna": 302, "jaung": 303, "a10": 304, "ed": 305, "khatma": 306, "aya": 307, "erachable": 308, "kiw": 309, "petrolk": 310, "hatam": 311, "pahunchungat": 312, "gaet": 313, "accidnet": 314, "10m": 315, "inute": 316, "kahtam": 317, "ohnga": 318, "uta": 319, "umjhe": 320, "slate": 321, "a": 322, "mns": 323, "kaam": 324, "02": 325, "jauna": 326, "gahnta": 327, "hin": 328, "mising": 329, "sendk": 330, "aro": 331, "bhaiyan": 332, "kshtaigrast": 333, "arsta": 334, "aaccident": 335, "chai": 336, "waah": 337, "agenge": 338, "e5": 339, "waajh": 340, "jaugna": 341, "oki": 342, "ein": 343, "se2": 344, "mujh": 345, "eaane": 346, "locatin": 347, "tye": 348, "01": 349, "packae": 350, "15m": 351, "ins": 352, "bhiaya": 353, "krna": 354, "ocation": 355, "gurub": 356, "aarish": 357, "diy": 358, "ahai": 359, "roder": 360, "khaatm": 361, "dikaho": 362, "mag": 363, "kek": 364, "aran": 365, "mi": 366, "hbeed": 367, "obss": 368, "custmer": 369, "custome": 370, "dhai": 371, "pahunchuga": 372, "pahuncunga": 373, "kidhr": 374, "jaunag": 375, "missig": 376, "gur": 377, "uaccident": 378, "aek": 379, "sbaarish": 380, "ahin": 381, "awa": 382, "punctre": 383, "pauhnchunga": 384, "samjah": 385, "phaunchunga": 386, "traffich": 387, "sen": 388, "dkaro": 389, "pahunchugna": 390, "eptrol": 391, "hng": 392, "miln": 393, "mujhea": 394, "ane": 395, "petorl": 396, "gsp": 397, "baarih": 398, "nxt": 399, "dadress": 400, "ordr": 401, "misn": 402, "baarsh": 403, "darwaaz": 404, "stad": 405, "punture": 406, "gay": 407, "aagam": 408, "pahunchungap": 409, "etrol": 410, "tyr": 411, "epuncture": 412, "tyrep": 413, "uncture": 414, "packaeg": 415, "customerk": 416, "idhar": 417, "kro": 418, "damge": 419, "mnis": 420, "parce": 421, "lkshatigrast": 422, "cance": 423, "dikahyein": 424, "nhai": 425, "ustda": 426, "odrer": 427, "alate": 428, "dlay": 429, "see": 430, "reahcable": 431, "hona": 432, "naih": 433, "miute": 434, "rsta": 435, "ekg": 436, "hanta": 437, "mis": 438, "nlate": 439, "accidenth": 440, "rdd": 441, "hoa": 442, "minte": 443, "meni": 444, "eke": 445, "januga": 446, "trffic": 447, "mahodaym": 448, "ujhe": 449, "hoj": 450, "wajha": 451, "tarffic": 452, "rast": 453, "pahunchunag": 454, "dihao": 455, "daamge": 456, "khata": 457, "mhai": 458, "dikhayen": 459, "bha": 460, "accidetn": 461, "baa": 462, "yar": 463, "dely": 464, "bossn": 465, "pahnuchunga": 466, "lgaenge": 467, "aan": 468, "emein": 469, "customr": 470, "baarsih": 471, "phonen": 472, "gurut": 473, "baarishk": 474, "packgae": 475, "adikhao": 476, "pterol": 477, "kghanta": 478, "gala": 479, "torder": 480, "yara": 481, "samah": 482, "karob": 483, "kao": 484, "bss": 485, "numbe": 486, "rnot": 487, "aaen": 488, "tki": 489, "mnute": 490, "baaris": 491, "sri": 492, "taffic": 493, "gruu": 494, "kidar": 495, "galato": 496, "ghnta": 497, "muje": 498, "grhak": 499, "uru": 500, "sutad": 501, "custoer": 502, "bwa": 503, "asta": 504, "aglat": 505, "atyre": 506, "gayab": 507, "il": 508, "ordre": 509, "ashi": 510, "abwa": 511, "samaj": 512, "hnahi": 513, "kara": 514, "ndelay": 515, "mhoday": 516, "kran": 517, "sr": 518, "bahiya": 519, "ar": 520, "hganta": 521, "e20": 522, "guu": 523, "khatamk": 524, "dkhao": 525, "khatm": 526, "cancelk": 527, "samprak": 528, "loaction": 529, "a15": 530, "agte": 531, "amp": 532, "kaan": 533, "haib": 534, "accdient": 535, "kidha": 536, "minuet": 537, "kihar": 538, "adah": 539, "mmissing": 540, "janga": 541, "oredr": 542, "e15": 543, "missin": 544, "ghai": 545, "bwaa": 546, "ps": 547, "ot": 548, "ietm": 549, "petol": 550, "kidahr": 551, "pahunchungab": 552, "0minute": 553, "pahuchunga": 554, "sedn": 555, "thai": 556, "alagenge": 557, "kdihar": 558, "iya": 559, "aahd": 560, "netx": 561, "kripay": 562, "nah": 563, "iaa": 564, "baairsh": 565, "hbaiya": 566, "mien": 567, "algenge": 568, "pa": 569, "reacahble": 570, "bhaiy": 571, "atraffic": 572, "orderc": 573, "ancel": 574, "kripy": 575, "amujhe": 576, "loctaion": 577, "punctue": 578, "nlagenge": 579, "hog": 580, "bheedh": 581, "csutomer": 582, "gaa": 583, "bheejin": 584, "reachale": 585, "puncutre": 586, "aar": 587, "locaion": 588, "pncture": 589, "imnute": 590, "jauga": 591, "cutomer": 592, "rpetrol": 593, "loation": 594, "uth": 595, "dleay": 596, "pakage": 597, "gpsh": 598, "ang": 599, "skhatigrast": 600, "kripa": 601, "utad": 602, "umber": 603, "bawat": 604, "suck": 605, "nahih": 606, "mintue": 607, "kaor": 608, "darawza": 609, "customerp": 610, "hone": 611, "petrl": 612, "yaart": 613, "mahodya": 614, "customre": 615}, "max_seq_length": 20}